<?php

return array(
    'around'=> array('银行','酒店','美食','车站','影院','电影','地铁','公交','餐厅','下午茶','咖啡','甜品','洗浴','足疗','按摩','KTV','公园','名胜','古迹','火锅','小吃','快餐','外卖','冷饮','机票','火车','公寓','医院','药店','ATM','美容','美发','花店','照相馆','中餐','川菜','西餐','肯德基','KFC','快捷酒店','旅馆','商场','招待所','旅社','酒吧','丽人','网吧','停车场','汽车站','汽车','加油','超市','厕所','休闲','娱乐','交通','设施','生活','服务','保养','体育','运动','高速','隧道','山','河','红绿灯','路口','家','火葬场','坟地','风景','景区','主题','酒吧','征婚','交友','体验','沙滩','海边','游泳','动物','团购','旅行','关口','海关','警察','出入境','电影院','旅游','马尔代夫','毛里求斯','巴厘岛','推拿','足底', '桑拿', '捏脚', '吃', '喝', '玩', '乐', '赌'),
    'at' => array('你','关注','好友','添加','王琳玲','方航','琰琰','小方'),
    'daigou' => array('代购','香港','HK','Hong Kong','hk'),
    'news' => array('资讯','news','NEWS'),
    'position' => array('我','位置'),
);